Repository: Pardus-Linux/mudur
Catalog: po/*.po
Languages: de, it, nl, pl, pt_br, ru, uk

source: Cannot write mudur.log, read-only file system
de: Mudur.log kann nicht beschrieben werden, Nur Lesezugriff auf Dateisystem möglich
it: Impossibile scrivere mudur.log, filesystem di sola lettura
nl: Kan niet schrijven naar mudur.log, alleen-lezen bestandsysteem
pl: Nie można zapisać mudur.log, system plików tylko do odczytu
pt_br: Não é possível escrever mudur.log, sistema de arquivos somente-leitura.
ru: Невозможно записать mudur.log, файловой система только для чтения
uk: Неможливо записати в mudur.log, оскільки файлова система лише для читання

source: Safe Mode
de: Sicherer Modus
it: Modalità sicura
pl: Tryb awaryjny
pt_br: Modo Seguro
uk: Безпечний режим

source: Cannot find /etc/pardus-release
de: /etc/pardus-release kann nicht gefunden werden
it: Impossibile trovare il file /etc/pardus-release
nl: Kan /etc/pardus-release niet vinden
pl: Nie można znaleźć /etc/pardus-release
pt_br: Não é possível achar /etc/pardus-release
ru: Не могу найти /etc/pardus-release
uk: Неможливо знайти /etc/pardus-release

source: /etc/env.d/03locale cannot be updated
de: /etc/env.d/03locale kann nicht aktualisiert werden
it: /etc/env.d/03locale non può essere aggiornato.
nl: /etc/env.d/03locale kan niet opgewaardeerd worden
pl: /etc/env.d/03locale nie może być zaktualizowany
pt_br: /etc/env.d/03locale não pode ser atualizado
ru: /etc/env.d/03locale не может быть обновлен
uk: Неможливо оновити /etc/env.d/03locale

source: Could not set unicode mode on tty %d
de: Unicode konnte nicht an tty %d gesetzt werden
it: Impossibile impostare la modalità Unicode su tty %d
nl: Kan unicode modus niet instellen op tty %d
pl: Nie można ustawić trybu unicode na tty %d
pt_br: Não foi possível modificar o modo unicode no tty %d
ru: Не удалось установить режим юникод на tty %d
uk: Неможливо встановити унікод на tty %d

source: Cannot connect to DBus, services won't be started
de: Kann nicht zu DBus verbinden, Dienste werden nicht gestartet
it: Impossibile collegarsi a DBUS, i servizi non verranno avviati
nl: Kan geen verbinding maken met DBus, diensten worden niet gestart
pl: Nie można połączyć z DBus, usługi nie zostaną uruchomione
pt_br: Não é possível se conectar ao DBus, os serviços não serão iniciados
ru: Не удается подключиться к DBus, сервис не будет запущен
uk: Неможливо з'єднатись з DBus, служби не буде запущено

source: Unable to start network: %s
de: Starten von Netzwerk fehlgeschlagen: %s
it: Impossibile attivare rete: %s
nl: Kan netwerk niet starten: %s
pl: Nie można uruchomić sieci: %s
pt_br: Não foi possível iniciar a rede: %s
ru: Не удается запустить сеть: %s
uk: Неможливо запустити мережу: %s

source: Cannot start system logger
de: System Logger kann nicht gestartet werden
it: Impossibile avviare il logger di sistema
nl: Kan systeem logger niet starten
pl: Nie można wystartować
pt_br: Não é possível iniciar o logger do sistema
ru: Не удается запустить службу журналирования системы
uk: Неможливо запусти журналювання системи

source: Starting services
de: Dienste werden gestartet
it: Avvio dei servizi
nl: Opstarten diensten
pl: Startowanie usług
pt_br: Iniciando os serviços
ru: Запуск служб
uk: Запуск служб

source: Stopping services
de: Dienste werden angehalten
it: Arresto dei servizi
nl: Stoppen diensten
pl: Zatrzymywanie usług
pt_br: Parando os serviços
ru: Остановка служб
uk: Зупинення служб

source: Starting %s
de: %s wird gestartet
it: Avvio di %s
nl: Opstarten %s
pl: Uruchamianie %s
pt_br: Iniciando %s
ru: Запуск %s
uk: Запуск %s

source: Stopping %s
de: %s wird angehalten
it: Arresto di %s
nl: Stoppen %s
pl: Zatrzymywanie %s
pt_br: Parando %s
ru: Остановка %s
uk: Зупинення %s

source: Triggering udev events which are failed during a previous run
de: Udev-Ereignisse, die bei der vorherigen Ausführung fehlgeschlagen sind, werden angesteuert
it: Riattivare gli eventi udev che non sono partiti duranti la precedente esecuzione
pl: Activeren udev gebeurtenissen die bij eerdere run mislukt zijn
pt_br: Desencadeamento de eventos udev que falhou durante uma execução anterior
uk: Перемикання подій udev, які невдало працювали попереднього разу

source: Can't move persistent udev rules from /dev/.udev
de: Die beständigen udev-Regeln können nicht von /dev/.udev verschoben werden.
it: Non è possibile spostare le regole di udev persistente da /dev/.udev
nl: Kan blijvende udev-regels niet van /dev/.udev verplaatsen
pl: Nie można przenieść reguł udev z /dev/.udev
pt_br: Não posso mover regras do udev persistentes de /dev/.udev
ru: Не могу установить правила udev из /dev/.udev
uk: Неможливо перемістити стійкі правила з /dev/.udev

source: Starting udev
de: udev wird gestartet
it: Avvio di udev
nl: Opstarten udev
pl: Startowanie udev
pt_br: Iniciando udev
ru: Запуск udev
uk: Запуск udev

source: Populating /dev
de: /dev wird gefüllt
it: Popolamento di /dev
nl: Opvulen /dev
pl: Tworzę /dev
pt_br: Populando /dev
ru: Запись /dev
uk: Заселення /dev

source: Removing stale lock file /etc/mtab~
de: Entferne stale lock file /etc/mtab~
it: Rimozione vecchio file di blocco /etc/mtab~
nl: Verwijderen van oud vergrendeld bestand /etc/mtab~
pl: Usuwanie nieaktualnego pliku blokującego /etc /mtab~
pt_br: Removendo arquivo de bloqueio vencido /etc/mtab~
ru: Удаление устаревшего файла блокировки /etc/mtab~
uk: Вилучення застралого заблокованого файла /etc/mtab~

source: Failed removing stale lock file /etc/mtab~
de: Konnte stale lock file /etc/mtab~ nicht entfernen
it: Impossibile eliminare file obsoleti di blocco /etc/mtab~
nl: Verwijderen van oud vergrendeld bestand /etc/mtab~ is mislukt
pl: Nie powiodło się usuwanie nieaktualnego pliku blokującego /etc/mtab~
pt_br: Falhou ao remover arquivo de bloqueio vencido /etc/mtab~
ru: Не удалось удалить устаревший файл блокировки /etc/mtab~
uk: Не вдалось вилучити застарілий заблокований файл /etc/mtab~

source: /etc/fstab doesn't contain an entry for the root filesystem
de: /etc/fstab beinhaltet keinen Eintrag für das root Dateisystem
it: /etc/fstab non contiene una voce riguardante il filesystem di root
nl: /etc/fstab bevat geen item voor het root systeembestand
pt_br: /etc/fstab não contém nenhuma entrada para o Sistema de arquivos Raiz
ru: /etc/fstab не содержит записи для корневой файловой системы
uk: Нема даних про файлову систему кореню в /etc/fstab

source: Remounting root filesystem read-only
de: Root Dateisystem wird mit Lese-Zugriff erneut gemountet
it: Rimontaggio del filesystem di root in sola lettura
nl: Opnieuw aankoppelen hoofdbestandsysteem als alleen-lezen
pl: Odmontowywanie głównego systemu plików tylko-do-odczytu
pt_br: Remontando o sistema de arquivos raiz como somente-leitura
ru: Перемонтирование корневой файловой системы в режиме только для чтения
uk: Демонтування файлової системи кореню лише для читання

source: Checking root filesystem (full check forced)
de: Root-Dateisystem wird überprüft (vollständige Überprüfung gezwungen)
it: Controllo del filesystem di root (controllo completo forzato)
nl: Controleren root bestandssysteem (volledige controle geforceerd)
pl: Sprawdzanie głównego systemu plików (pełne)
pt_br: Checando o sistema de arquivos raiz (checagem completa forçada)
ru: Проверка корневой файловой системы (полная проверка принудительно)
uk: Перевірка файлової системи кореню (примусово повна перевірка)

source: Checking root filesystem
de: Root-Dateisystem wird überprüft
it: Controllo del filesystem di root
nl: Controleren root bestandssysteem
pl: Sprawdzanie głównego systemu plików
pt_br: Checando o sistema de arquivos raiz
ru: Проверка корневой файловой системы
uk: Перевірка файлової системи кореню

source: Filesystem repaired, but reboot needed!
de: Dateisystem wurde repariert
it: Filesystem riparato, ma è necessario riavviare!
nl: Bestandsysteem gerepareerd, maar herstarten is nodig!
pl: System plików naprawiony, wymagany reboot!
pt_br: Sistema de arquivos reparado, porém é necessário reiniciar!
ru: Файловая система отремонтирована, но необходима перезагрузка!
uk: Файлову систему відновлено, проте її потрібно перезавантажити!

source: Rebooting in 10 seconds...
de: Computer wird in 10 Sekunden neugestartet
it: Riavvio in 10 secondi...
nl: Herstart na 10 seconden...
pl: Ponowne uruchomienie za 10 sekund...
pt_br: Reiniciando em 10 segundos...
ru: Перезагрузка через 10 секунд...
uk: Перезавантаження відбудеться через 10 секунд…

source: Rebooting...
de: Wird neugestartet...
it: Riavvio in corso...
nl: Herstarten...
pl: Rebootowanie...
pt_br: Reiniciando...
ru: Перезагрузка...
uk: Перезавантаження...

source: Filesystem could not be repaired
de: Dateisystem konnte nicht fixiert werden
it: Impossibile riparare il filesystem
nl: Bestandsysteem kon niet gerepareerd worden
pl: System plików nie może zostać naprawiony
pt_br: Sistema de arquivos não pôde ser consertado
ru: Файловая система не может быть восстановлена
uk: Файлову систему неможливо відновити.

source: Skipping root filesystem check (fstab's passno == 0)
de: Root Dateisystem Überprüfung (fstab's passno == 0) wird übersprungen
it: Controllo del filesystem di root saltato (fstab's passno == 0)
nl: Overslaan controle van root bestandssysteem (fstab's overslagno == 0)
pl: Pomijanie testu głównego system plików (passno w fstab == 0)
pt_br: Pulando a checagem do sistema de arquivos raiz (passno == 0 no fstab)
ru: Пропуск проверки корневой файловой системы (fstab's passno == 0)
uk: Пропуск перевірки файлової ситеми кореню (fstab passno == 0)

source: Remounting root filesystem read/write
de: Root Dateisystem wird neu mit Lese-/Schreibzugriff gemountet
it: Rimontaggio del filesystem di root in lettura/scrittura
nl: Opnieuw aankoppelen root bestandssysteem als lezen/schrijven
pl: Odmontowywanie głównego systemu plików odczyt/zapis
pt_br: Remontando o sistema de arquivos raiz como leitura/escrita
ru: Перемонтирование корневой файловой системы для чтения/записи
uk: Демонтування файлової системи кореню для читання й запису

source: Root filesystem could not be mounted read/write You can either login below and manually check your filesytem(s) OR restart your system, press F3 and select 'FS check' from boot menu
de: Das Root Dateisystem konnte nicht für Lese/Schreibzugriff eingehängt werden. Sie können sich entweder einloggen und das Dateisystem händisch überprüfen lassen, ODER das System neu starten. Drücken Sie dann im Startmenü die Funktionstaste F3 und wählen Sie dann 'FS check'
it: Il filesystem di root non può essere montato in lettura e scrittura Puoi comunque loggarti qui sotto e controllare manualmente il filesystem, oppure riavviare, premere F3 e selezionare 'Controllo Filesystem' dal menu di boot
nl: Root systeembestand kan niet aangekoppeld worden voor lezen/schrijven Log hieronder in en controleer handmatig het bestandsysteem(en) OF herstart het systeem, druk op F3 en selecteer FS-controle in het opstartmenu
pt_br: Sistema de arquivos raiz não pôde ser montado para leitura/escrita Você pode fazer seu login abaixo e checar manualmente seu(s) Sistema(s) de arquivo(s) OU reiniciar seu sistema, pressione F3 e selecione 'FScheck' no menu de boot
ru: Корневая файловая система не может быть смонтирована для чтения и записи Вы можете войти ниже и вручную проверить файловую систему(ы) или перезагрузить систему, нажмите F3 и выберите 'FS check' из меню загрузки
uk: Файлова ситема коеню неможливо змонтувати для читання й запису Можна зареєструватись нижче і вручну перевірити файлову систему або перезапустити систему, натиснувши F3 та вибравши «FS check» з меню завантаження

source: Couldn't synchronize /etc/mtab from /proc/mounts
de: Konnte nicht /etc/mtab von /proc/mounts synchronisieren
it: Impossibile sincronizzare i file /etc/mtab da /proc/mounts
nl: Kan /etc/mtab van /proc/mounts niet synchroniseren
pt_br: Não foi possível sincronizar /etc/mtab a partir de /proc/mounts
ru: Не удалось произвести синхронизацию /etc/mtab с /proc/mounts
uk: Неможливо синхронізувати /etc/mtab з /proc/mounts

source: Checking all filesystems
de: Alle Dateisysteme werden überprüft
it: Controllo di tutti i filesystem
nl: Controleren alle bestandssystemen
pl: Sprawdzanie wszystkich systemów plików
pt_br: Checando todos os sistemas de arquivos
ru: Проверка всех файловых систем
uk: Перевірка усіх файлових систем

source: A full fsck has been forced
de: Ein vollständiges fsck wurde erzwungen
it: Controllo forzato file system impostato
nl: Een volledige fsck is afgedwongen
pl: Wymuszono pełen fsck
pt_br: Um fsck completo foi forçado
ru: Полный FSCK был остановлен
uk: Повний fsck — примусовий

source: Filesystem errors corrected
de: Dateisystem Fehler korrigiert
it: Errori del filesystem corretti
nl: Fouten in het bestandssysteem gecorrigeerd
pl: Błędy systemu plików naprawione
pt_br: Erros do sistema de arquivos corrigidos
ru: Ошибки файловой системы исправлены
uk: Помилки файлової системи з'єднано

source: Fsck could not correct all errors, manual repair needed
de: Fsck konnte nicht alle Fehler beheben, eine manuelle Behebung ist nötig
it: Fsck non è riuscito a correggere tutti gli errori, è necessaria una riparazione manuale
nl: Fsck kon niet alle problemen oplossen. Handmatige reparatie is vereist
pl: Fsck nie może naprawić wszystkich błędów, wymagana ręczna naprawa
pt_br: Fsck não corrigiu todos os erros, reparo manual requerido
ru: Fsck не может исправить все ошибки автоматически, нужно ручное исправление
uk: Fsck не може виправити всі помилки, потрібно ручне відновлення

source: Mounting local filesystems
de: Lokale Dateisysteme werden gemountet
it: Montaggio dei filesystem locali
nl: Aankoppelen lokale bestandssystemen
pl: Montowanie lokalnych systemów plików
pt_br: Montando sistemas de arquivos locais
ru: Монтаж локальных файловых систем
uk: Монтування локальної файлової системи

source: Mounting remote filesystems
de: Remote-Dateisysteme werden gemountet
it: Montaggio dei filesystem remoti
nl: Aankoppelen bestandssystemen op afstand
pl: Montowanie zdalnych systemów plików
pt_br: Montando sistemas de arquivos locais
ru: Монтирования удаленных файловых систем
uk: Монтування віддалених файлових систем

source: Setting up hostname as '%s'
de: Hostname wird als '%s' eingestellt
it: Impostazione del nome dell'host a '%s'
nl: Hostnaam instellen als '%s'
pl: Ustawianie nazwy hosta na '%s'
pt_br: Configurando o nome do host como '%s'
ru: Настройка имени хоста '%s'
uk: Заснування назви вузла як «%s»

source: Setting disk parameters
de: Festplatten-Parameter werden gesetzt
it: Impostazione dei parametri del disco
nl: Instellen schijf parameters
pl: Ustawianie parametrów dysku
pt_br: Ajustando parâmetros do disco
ru: Настройка параметров диска
uk: Налаштування параметрів диска

source: Activating swap space
de: SWAP wird aktiviert
it: Attivazione swap
nl: Activeren swapruimte
pl: Aktywowanie SWAP
pt_br: Ativando a memória de troca
ru: Активация подкачки
uk: Залучення простору SWAP

source: Deactivating swap space
de: SWAP wird deaktiviert
it: Disattivazione swap
nl: Deactiveren swapruimte
pl: Dezaktywowanie SWAP
pt_br: Desativando a memória de troca
ru: Отключение подкачки
uk: Вилучення простору SWAP

source: Cleaning up /var
de: /var wird gesäubert
it: Svuotamento di /var
nl: Opschonen /var
pl: Czyszczenie /var
pt_br: Limpando /var
ru: Очистка /var
uk: Очищення /var

source: Cleaning up /tmp
de: /tmp wird gesäubert
it: Svuotamento di /tmp
nl: Opschonen /tmp
pl: Czyszczenie /tmp
pt_br: Limpando /tmp
ru: Очистка /tmp
uk: Очищення /tmp

source: Setting system clock to hardware clock
de: Systemuhr wird von der Hardwareuhr gesetzt
it: Impostazione dell'orologio di sistema al valore dell'orologio hardware
nl: Systeemklok instellen op hardwareklok
pl: Ustawianie zegara systemowego do zegara sprzętowego
pt_br: Ajustando o relógio do sistema para no relógio do hardware
ru: Настройка системных часов
uk: Налаштування системного годинника до апаратного

source: Failed to adjust systematic drift of the hardware clock
de: Abgleichung der systematischen Abweichung von der Hardware-Uhr ist fehlgeschlagen
it: Correzione dello scostamento automatico dell'orologio hardware fallita
nl: Aanpassen systematische afwijking van de hardware klok mislukt
pl: Aanpassen systematische afwijking van de hardware klok mislukt
pt_br: Falhou em ajustar o relógio do sistema no relógio do hardware
ru: Не удалось настроить систематическую отправку из аппаратных часов
uk: Не вдалось налаштувати апаратний годинник

source: Failed to set system clock to hardware clock
de: Einstellen der Systemuhr von der Hardwareuhr ist fehlgeschlagen
it: Impossibile impostare l'orologio di sistema al valore dell'orologio hardware
nl: Systeemklok instellen op hardwareklok mislukt
pl: Instellen systeemklok als hardwareklok mislukt
pt_br: Falhou em ajustar o relógio do sistema no relógio do hardware
ru: Не удалось установить системные часы
uk: Не вдалось налаштувати системного годинника до апаратного

source: Syncing system clock to hardware clock
de: Systemuhr wird mit der Hardwareuhr synchronisiert
it: Sincronizzazione dell'orologio di sistema al valore dell'orologio hardware
nl: Systeemklok synchroniseren met hardwareklok
pl: Synchronizacja zegara systemowego z zegarem sprzętowym
pt_br: Sincronizando o relógio do sistema para o relógio do hardware
ru: Синхронизация системного времени
uk: Синхронізація системного годинника до апаратного

source: Failed to synchronize clocks
de: Synchronisation der Uhr ist fehlgeschlagen
it: Errore nella sincronizzazione degli orologi
nl: Synchroniseren van klokken mislukt
pl: Niepowodzenie przy synchronizacji czasu
pt_br: Falhou em sincronizar relógios
ru: Ошибка синхронизации системного времени
uk: Не вдалось синхронізувати годинники

source: Unmounting filesystems
de: Unmounten der Dateisysteme
it: Smontaggio dei filesystem
nl: Afkoppelen bestandssystemen
pl: Odmontowywanie systemów plików
pt_br: Desmontando sistemas de arquivos
ru: Отключение файловых систем
uk: Демонтування файлових систем

source: Remounting remaining filesystems read-only
de: Restliche Dateisysteme werden mit Lesezugriff erneut gemountet
it: Rimontaggio dei filesystem rimanenti in sola lettura
nl: Opnieuw aankoppelen bestandssystemen als alleen-lezen
pl: Montowanie pozostałych systemów plików w trybie tylko do odczytu
pt_br: Remontando sistemas de arquivos remanescentes como somente-leitura
ru: Перемонтирование остальных файловых систем только для чтения
uk: Демонтування залишених файлових систем лише для читання

source: An internal error occured. Please report to the bugs.pardus.org.trwith following information:
de: Ein interner Fehler ist aufgetreten. Bitte berichten Sie den Fehler an bugs.pardus.org.tr mit der folgenden Information:
it: C'è stato un errore interno. Segnala per piacere un bug su bugs.pardus.org.tr fornendo le seguenti informazioni:
nl: Er is een interne fout opgetreden. Meld de foutmelding bij bugs.pardus.org.tr met de volgende informatie:
pl: Pojawił się błąd wewnętrzny. Proszę zgłosić go na bugs.pardus.org.tr z następującą informacją:
pt_br: Um erro interno ocorreu. Por favor, reporte este erro em bugs.pardus.org.tr com a seguinte informação:
ru: Произошла внутренняя ошибка. Пожалуйста сообщите по адресу bugs.pardus.org.tr следующую информацию:
uk: Трапилась внутрішня помилка. Будь ласка, повідомте в bugs.pardus.org.trwith таку інформацію:

source: Setting up localhost
de: Localhost wird eingestellt
it: Impostazione localhost
nl: Instellen localhost
pl: Ustawiam localhost
pt_br: Configurando localhost
ru: Настройка localhost
uk: Заснування локального вузла

source: Updating environment variables
de: Umgebungsvariablen werden aktualisiert
it: Aggiornamento delle variabili di sistema
nl: Bijwerken omgevingsvariabelen
pl: Aktualizuję zmienne środowiskowe
pt_br: Atualizando variáveis de ambiente
ru: Обновление переменных среды
uk: Оновлення середовища змінних

source: Trying to initiate a warm reboot (skipping BIOS with kexec kernel)
de: Wird versucht, ein Warmstart zu beginnen (überspringe BIOS mit kexec kernel)
it: Tentativo di avviare un riavvio a caldo (saltando il BIOS con kexec kernel)
uk: Спроба запустити тепле перезавантаження (пропуск BIOS з kexec kernel)

source: local
de: Lokal
it: locale
nl: lokaal
pl: lokalne/y
uk: локальний

source: script
de: Skript
pl: skrypt
ru: скрипт
uk: скрипт

source: server
pl: serwer
pt_br: servidor
ru: сервер
uk: сервер

source: running
de: wird ausgeführt
it: in esecuzione
nl: actief
pl: w toku
pt_br: executando
ru: запущен
uk: запущено

source: yes
de: ja
it: sì
nl: ja
pl: tak
pt_br: sim
ru: да
uk: так

source: conditional
de: abhängig
it: condizionale
nl: voorwaardelijk
pl: opcjonalny
pt_br: condicional
ru: условно
uk: умовно

source: Status
it: Stato
ru: Статус
uk: Стан

source: Service
de: Dienst
it: Servizio
nl: Dienst
pl: Usługa
pt_br: Serviço
ru: Служба
uk: Служба

source: Autostart
it: Avvio automatico
pt_br: Iniciar automaticamente
ru: Автозапуск
uk: Автозапуск

source: Description
de: Beschreibung
it: Descrizione
nl: Beschrijving
pl: Opis
pt_br: Descrição
ru: Описание
uk: Опис

source: Unable to start %s:
de: Konnte %s nicht starten:
it: Impossibile avviare %s
nl: Kan %s niet starten:
pl: Nie można uruchomić %s:
pt_br: Não foi possível iniciar %s:
ru: Не удается запустить %s:
uk: Неможливо запустити %s:

source: Unable to stop %s:
de: Konnte %s nicht stoppen:
it: Impossibile fermare %s:
nl: Kan %s niet stoppen:
pl: Nie można zatrzymać %s:
pt_br: Não foi possível parar %s:
ru: Не удается остановить %s:
uk: Неможливо зупити %s:

source: Unable to set %s state:
de: Konnte %s Status nicht setzen:
it: Impossibile impostare lo stato %s
nl: Kan %s status niet instellen:
pl: Nie można ustawić państwa %s :
pt_br: Não foi possível definir o estado de %s:
ru: Невозможно установить состояние %s :
uk: Неможливо встановити стан %s:

source: Service '%s' will be auto started.
de: Dienst '%s' wird automatisch gestartet.
it: Il servizio '%s' verrà avviato automaticamente.
nl: Dienst '%s' wordt automatische gestart.
pl: Usługa '%s' zostanie automatycznie uruchomiona.
pt_br: Serviço '%s' será iniciado automaticamente.
ru: Служба '%s' будет запущена автоматически.
uk: Буде автоматично запущено службу «%s».

source: Service '%s' won't be auto started.
de: Dienst '%s' wird nicht automatisch gestartet.
it: Il servizio '%s' non verrà avviato automaticamente.
nl: Dienst '%s' zal niet automatische worden gestart.
pl: Usługa '%s' nie zostanie automatycznie uruchomiona.
pt_br: Serviço '%s' não será iniciado automaticamente.
ru: Служба '%s' не будет запущена автоматически.
uk: Не буде автоматично запущено службу «%s».

source: Service '%s' will be started if required.
de: Dienst '%s' wird bei Bedarf gestartet.
it: Il servizio '%s' verrà avviato se necessario.
nl: Dienst '%s' zal, indien nodig, automatisch gestart worden.
pl: Dienst '%s' zal, indien nodig, gestart worden.
pt_br: Serviço '%s' será iniciado se requerido.
ru: Служба '%s' будет запущена, если потребуется.
uk: При потребі буде запущено службу «%s».

source: Unable to reload %s:
de: Konnte nicht %s neu laden:
it: Impossibile ricaricare %s
nl: Kan %s niet herladen:
pl: Nie można przeładować %s:
pt_br: Não foi possível reiniciar %s
ru: Невозможно перезапустить %s:
uk: Неможливо перезавантажити %s:

source: Reloading %s
de: %s wird neu geladen
it: Riavvio di %s in corso...
nl: Herladen %s
pl: Ponowne uruchomienie %s
pt_br: Reiniciando %s
ru: Перезапуск %s
uk: Перевантаження %s

source: You must be root to use that.
de: Sie müssen als root angemeldet sein, um dies zu verwenden.
it: Devi essere root per eseguire questa azione.
nl: U dient root te zijn om dit te gebruiken.
pl: Musisz być rootem by wykonać tą operację.
pt_br: Você deve ser root para usar isto.
ru: Вы должны быть суперпользователем, чтобы использовать это.
uk: Потрібно мати повноваження адміністратора для цього.
