Repository: Pardus-Linux/mudur
Catalog: po/*.po
Languages: de, it, nl, pl, pt_br, ru, uk

source: Unable to start DBus
de: DBus konnte nicht gestartet werden
it: Impossibile avviare DBus
nl: Kon DBus niet starten
pl: Nie mogę uruchomić D-Bus
pt_br: Não foi possível iniciar DBus
ru: Не удается запустить DBus
uk: Неможливо запустити DBus

source: DBus is not running.
de: DBus wird nicht ausgeführt.
it: DBus non è in esecuzione.
nl: DBus is niet actief.
pl: Usługa DBus nie jest uruchomiona.
pt_br: DBus não está executando.
ru: DBus не запущен.
uk: DBus не запущено.

source: DBus is running.
de: DBus wird ausgeführt.
it: Dbus è in esecuzione.
nl: DBus is actief.
pl: Usługa DBus jest w toku.
pt_br: DBus está executando.
ru: DBus запущен.
uk: DBus запущено.

source: usage: service [<options>] [<service>] <command> where command is: list Display service list status Display service status info Display service status on Auto start the service off Don't auto start the service start Start the service stop Stop the service restart Stop the service, then start again reload Reload the configuration (if service supports this) and option is: -N, --no-color Don't use color in output -q, --quiet Don't print replies
de: Verwendung: service [<Option>][<Dienst>] <Befehl> wo Befehl folgendes ist: list Dienste auflisten status Status des Dienstes anzeigen info Status des Dienstes anzeigen on Dienst automatisch starten off Dienst nicht automatisch starten start Dienst starten stop Dienst anhalten restart Dienst anhalten und anschliessen erneut starten reload Konfiguration wird neugeladen (wenn der Dienst das unterstützt) und Option ist: -N, --no-color keine Farben bei der Ausgabe verwenden -q, --quiet Keine Antworten ausgeben
it: utilizzo: servizio [<opzioni>] [<servizio>] <comando> dove comando è: list Mostra la lista dei servizi status Mostra lo stato dei servizi info Mostra lo stato dei servizi on Attiva avvio automatico del servizio off Disattiva avvio automatico del servizio start Avvia il servizio stop Ferma il servizio restart Ferma il servizio, poi lo avvia nuovamente reload Ricarica la configurazione (se il servizio supporta questa funzione) e le opzioni sono: -N, --no-color Non utilizzare colori in output -q, --quiet Non mostrare avvisi
nl: gebruik: service [<opties>] <dienst>] <commando> waarbij commando's zijn: list Dienstenlijst weergeven status Dienstenstatus tonen info Dienstenstatus tonen on Autostart dienst off Dienst niet automatisch starten start Start dienst stop Stop dienst restart Stop dienst en herstart reload Herladen van de configuratie (als de dienst dit ondersteunt) en optie is: -N, --no-color Gebruik geen kleur in uitvoer -q, --quiet Print geen antwoorden
pl: użytkowanie: usługa [<opcje>] [<usługa>] <polecenie> gdzie polecenia to: list Wyświetla listę usług status Wyświetla stan usługi info Wyświetla stan usługi on Automatycznie włącza usługę off Usuwa automatyczne włączenia usługi start Uruchamia usługę stop Zatrzymuje usługę restart Restartuje usługę reload Przeładowuje konfigurację (jeżeli usługa to obsługuje) a opcje to: -N, --no-color Nie koloruje wyniku -q, --quiet Nie wyświetla odpowiedzi
pt_br: uso: service [<opções>] [<serviço>] <comando> onde o comando é: list Mostra a lista de serviços status Mostra o status do serviço info Mostra informações do serviço on Inicia automaticamente o serviço off Não inicia automaticamente o serviço start Inicia o serviço stop Pára o serviço restart Pára o serviço e então o inicia de novo reload Recarrega a configuração (caso o serviço suporte isto) e a opção é: -N, --no-color Não usar cor na saída
ru: Использование: service [<параметры>] [<службы>] <command> where command is: list Display service list status Display service status info Display service status on Auto start the service off Don't auto start the service start Start the service stop Stop the service restart Stop the service, then start again reload Reload the configuration (if service supports this) and option is: -N, --no-color Don't use color in output -q, --quiet Don't print replies
uk: Використання: service [<параметри>] [<служба>] <команд> команди: list Показує перелік служб status Показує стан служби info Показує стан служби on Автоматично запускає службу off Не запускає службу автоматично start Запускає службу stop Зупиняє службу restart Зупиняє і запускає службу reload Перезавантажує налаштування (якщо служба підтримує таке) параметри: -N, --no-color Не використовувати кольорове підсвічення -q, --quiet Не показувати повторення

source: No such service: %s
de: Kein Service vorhanden: %s
it: Questo servizio ( %s ) non esiste.
nl: Geen dienst: %s
pl: Nie ma takiej usługi : %s
pt_br: Sem este serviço: %s
ru: Нет такой службы: %s
uk: Нема такої служби: %s
